dbaeumer.vscode-eslint
dbankier.vscode-quick-select
eamodio.gitlens
JakeBecker.elixir-ls
mikestead.dotenv
ms-vscode.Go
PeterJausovec.vscode-docker
rebornix.Ruby
robertohuertasm.vscode-icons
rust-lang.rust
steve8708.Align
teabyii.ayu
