alefragnani.Bookmarks
arcticicestudio.nord-visual-studio-code
bungcip.better-toml
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
dbankier.vscode-quick-select
eamodio.gitlens
ms-azuretools.vscode-docker
ms-python.python
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-ssh-explorer
octref.vetur
PKief.material-icon-theme
rebornix.ruby
rust-lang.rust
wwm.better-align
