dbaeumer.vscode-eslint
dbankier.vscode-quick-select
eamodio.gitlens
JakeBecker.elixir-ls
mikestead.dotenv
ms-python.python
PeterJausovec.vscode-docker
rebornix.ruby
robertohuertasm.vscode-icons
steve8708.Align
TeeSeal.ayu-legacy
